Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/eureg_id_1512.html.tmx
Source language: nob
Languages: sme

source: Seksjon for regionale og økonomiske Europa-spørsmål
sme: Regionála ja ekonomalaš eurohpágažaldagaid sekšuvdna ( EUREG )

source: EUs utvidelse , EUs naboskapspolitikk ( ENP ) , Eus nordlige dimensjon , nordisk utenrikspolitisk samarbeid , nordisk-baltisk utenrikspolitisk samarbeid og Østersjøsamarbeidet .
sme: EUa siidaguoibmepolitihkka ( ESP ) , EUa davviolli ( - dimenšuvdna ) , davviriikkaid olgoriikapolitihkalaš ovttasbargu , davviriikkalaš-báltalaš olgoriikapolitihkalaš ovttasbargu ja Nuortamearraovttasbargu .

source: EUs regionalpolitikk og forum / kontaktgruppe for lokale og regionale myndigheter .
sme: EUa regionála politihkka ja báikkálaš ja regionála eiseválddiid forum / gulahallanjoavku .

source: Økonomiske Europaspørsmål , herunder ØMU og EUs budsjett .
sme: Ekonomalaš eurohpágažaldagat , dás maiddái ØMUa ja EUa bušeahtta .

source: EUs energi- , landbruks- , fiskeri- og miljøpolitikk .
sme: EUa energiija- , eanadoallo- , guolástus- ja biraspolitihkka .

source: Landansvar for Sverige , Finland , Danmark ( samt Grønland og Færøyene ) , Island , Storbritannia , Irland , Portugal , Spania , Romania , Bulgaria , Hellas , Tyrkia , Malta og Kypros .
sme: Riikaovddasvástádus Ruoŧas , Suomas , Danmárkkus ( oktanaga Ruonáeatnamiin ja Fársulluiguin ) , Islánddas , Stuorrabritánnias , Irlánddas , Portugálas , Espánnjás , Románias , Bulgárias , Hellasis , Turkkas , Máltas ja Kyprosis .

source: Avdelingsdirektør Merethe Nergaard
sme: Ossodatdirektevra Terje Hauge

source: Kontaktinformasjon
sme: Oktavuođadieđut :

source: Telefon :
sme: Telefovdna :
